[INFO]
ID=0x0411
Name=Japanese (日本語)
Version=2.2.0
Author=Re*Index.(ot_inc)
1=OK
2=キャンセル

[DIALOG_1]
0=全般
3=言語(&L):
4=Windows の起動時に ImgDrive を起動(&S)
5=システムトレイに ImgDrive のアイコンを表示(&T)
6=アップデートを確認(&C)
7=最近マウントされたイメージの履歴を残す(&K)
9=最近使用したファイルのカスケードメニュー(&M)
10=件の開いたファイルの履歴を残す(&N)

[DIALOG_2]
0=統合
3=シェル拡張を有効化する(&I)
4=ImgDrive に以下のファイルを関連付ける(&A):

[DIALOG_3]
3=%s.のシークテーブルを再作成します。\nこれには最大で 20 秒かかるかもしれません。
4=%d%% 時間経過: %d s

[DIALOG_4]
0=ドライブレター:%C の変更
3=新しいドライブレター(&N):

[DIALOG_5]
0=ログイン
3=ユーザー名とパスワードを入力: "%s"。
4=ユーザー名(&U)
5=パスワード(&P)
6=資格情報の保存(&R)

[DIALOG_6]
0=ImgDrive
3=イメージをマウントできません:
4=エラーレポートを送信してこの問題を報告する

[DIALOG_7]
0=ImgDrive について

[DIALOG_9]
0=フォルダーからイメージファイルを作成
1=開始(&S)
3=イメージを作成するためにフォルダーを選択またはドラッグ&&ドロップしてください
4=参照先:
5=保存先:
6=UDF 2.50(&U)
7=ボリュームラベル:

[DIALOG_10]
0=ディスクのコピー
1=開始(&S)
3=入力先のフォルダー:
4=ファイルの出力先:
5=完了後にコンピューターをシャットダウン 

[DIALOG_11]
0=一般
3=ベンダー:
4=製品:
5=リビジョン:
6=ファームウェア:
7=シリアル番号:
8=バッファーサイズ:
9=リージョンコード:
10=リージョン管理:
11=ユーザーの残り変更回数:
12=ベンダーの残り変更回数:
13=場所:
14=ドライブレター:
15=タグ:

[DIALOG_12]
0=機能
3=読み込み
4=書き込み
5=その他

[DIALOG_13]
0=メディア

[DIALOG_14]
0=ファイルビューワー

[DIALOG_15]
0=セクタービューワー
3=LBA:

[DIALOG_16]
0=登録
3=ヘルプを開く
4=受け取ったキーを下の空欄に貼り付けてください:

[DIALOG_17]
0=ドライブ
3=マウントをしていないドライブを非表示(&H)
4=ドライブアイコンを ImgDrive のアイコンに変更(&I)
5=再起動後に再度マウントする(&A)
6=取り出し時にドライブをアンマウントする(&E)
7=ImgDrive を終了するときにすべてのドライブをアンマウントする(&U)
8=仮想ドライブの自動起動と自動再生を無効化する(&D)

[DIALOG_18]
0=パスワードを入力
3=パスワード:

[DIALOG_19]
0=イメージファイルの変換
1=変換
3=マウントをする前にイメージの変換が必要です:
4=ファイルの保存先:

[DIALOG_20]
0=ショートカット
3=ショートカットの項目をダブルクリックでショートカットキーが設定できます。\nリセットをする場合は<a>こちら</a>をクリックしてください。

[DIALOG_21]
0=ホットキー
3=ImgDrive を開く:
4=すべてアンマウント:
5=注意: ホットキーは ImgDrive の実行中のみ機能します。
6=ドライブメニュー

[DIALOG_22]
0=コマンドラインヘルプ

[DIALOG_23]
0=お気に入りの整理
3=対応するホットキーを押す事でプリセットのイメージのリストが表示されます。またはここにファイルをドロップして追加をする事もできます。

[DIALOG_24]
0=カテゴリーの選択
3=「%s」を次に追加します:
4=新しいカテゴリー

[DIALOG_25]
0=コンテキストメニューをカスタマイズ
3=現在のメニュー項目(&C):
4=有効なメニュー項目(&A):
5=お気に入りのファイルのカスケードメニュー(&F)
6=最近使用したファイルのカスケードメニュー(&R)
7=リセット(&R)
8=プレビュー(&P)

[DIALOG_A]
0=アップデートの通知
3=新しいバージョン %s が見つかりました!
4=%s が有効です - 現在のバージョン %s。今すぐダウンロードをしますか?
5=更新履歴:
6=このバージョンをスキップ
7=あとで通知する
8=アップデートのインストール
9=アップデーターをダウンロード中です - %s - %s
10=アップデートの必要はありません。\n\n%s は最新のバージョンです!
11=アップデート情報の取得中にエラーが発生しました。あとでやり直してください。
12=アップデートをダウンロード中にエラーが発生しました。あとでやり直してください。

[DIALOG_B]
1=送信
3=%s で問題が発生したため、閉じる必要があります。ご不便をおかけして申し訳ありません。
4=問題を解決し、このソフトウェアを改善するために、このエラーレポートをお送りください。

[DIALOG_C]
0=フィードバック
1=送信
3=メールアドレス(任意)
4=バグや問題を説明してください

[MENU_1]
3=ファイルを追加します(&V)...
4=折りたたみを追加(&D)...
5=新しいカテゴリーの追加(&C)
6=新しい区切り記号を追加(&S)
9=再読み込み(&L)
10=欠落したアイテムの削除(&M)
11=上へ移動(&V)
12=下へ移動(&V)
13=削除(&D)
14=名前変更(&R)
15=名前でソート(&N)
16=パスでソート（&P）
17=タイプ別ソート(&T)
18=展開/すべて縮小(&X)
19=完全なファイルパスを表示(&U)

[STRING]
0=マウント(&M)
1=アンマウント(&U)
2=マウント &%C:
3=マウント &%C: %s
4=ドライブ &%C:
5=ドライブ &%C: %s
6=すべてのイメージファイル
7=すべてのファイル
8=オプション(&O)
9=オプション
10=ドライブ数の設定(&N)
11=すべてアンマウント(&A)
12=フォルダーからマウント(&F)
13=バージョン情報(&A)
14=終了(&X)
15=取り出し(&E)
16=読み込み(&L)
17=ドライブレターの変更(&C)
18=開く(&O)
19=空のドライブを非表示(&H)
20=認識できないメディアまたは無効なフォーマットです。
21=「%s」が見つかりませんでした。
22=名前
23=ホームページを開く(&H)
24=ファイルの場所を開く
25=サポートを開く(&S)
26=アップデートを確認(&C)
27=フォルダーからイメージファイルを作成(&C)
28=プロパティ(&P)
29=存在しないファイルの履歴を消去(&M)
30=すべての履歴を消去(&C)
31=ID
32=ドライブ
33=イメージ
34=ファイル(&F)
35=ツール(&T)
36=ヘルプ(&H)
37=常に
38=イメージをマウント(&M)
39=%d 個のドライブ | %d 個がマウント済み
40=このプログラムは無料です。
41=ライセンス対象: %s\r\n最大ユーザー数: %d\r\n無料アップデートまで: %s
42=常に手前に表示(&S)
43=作成
44=表示(&V)
45=ツールバー
46=ステータスバー
47=イメージをアンマウント
48=ディスクをイメージファイルでコピー(&D)
49=イメージファイルを書き込み
50=ツールバーのテキスト
51=コピー
52=書き込み
53=コピー中 %s...
54=%s MB/s | 経過時間: %s | 完了まであと: %s
55=プロセスが正常に完了しました!
56=ドライブ %C:の空き容量が不足しています!
57=ファイル 「%s」はすでに存在しています。既存のファイルを置き換えますか?
58=ディスクなし
59=ImgDrive を開く(&I)
60=ディスクの消去
61=ディスクのフォーマット
62=書き込み
63=キャッシュの同期
64=完了
65=更新(&R)
66=LBA
67=サイズ
68=サイズ (バイト)
69=更新日時
70=ファイルビューワー
71=セクタービューワー
72=ファイルを抽出(&X)
73=セッション %d
74=トラック %d
75=セッション
76=トラック
77=登録(&R)...
78=ご登録ありがとうございます!
79=入力したキーは正しくありません。
80=取り消しますか?
81=拡張子
82=説明
83=ドライバーをインストール(&D)
84=ドライバーをアンインストール(&D)
85=ドライバーをインストールしています...\nこれには最大 1 分かかる場合があります。しばらくお待ちください...
86=ImgDrive は仮想 CD-ROM の作成に必要なドライバーをインストールします。\n\n続行しますか?
87=互換性のないドライバー「%s」が検出されました。「%s」に更新しますか?
88=互換性のないドライバー「%s」を検出しました。ImgDrive を再インストールしてください!
89=ImgDrive を使用するには、コンピューターを再起動する必要があります!
90=アンインストールしてよろしいですか?
91=「%s」は使用しているコンピューターでは動作しません。「%s」のバージョンを代わりに使用してください。
92=ImgDrive に必要なドライバがインストールされていません。ImgDrive を再インストールしてください。\n\n問題が解決しない場合は、「OK」をクリックしてフィードバックを送信してください。
93=変換
94=イメージファイルを変換...
95=このファイル形式はサポートされていません。 オーディオ CD イメージは 16 ビット/44.1kHz ステレオである必要があります。\n\nファイル：%s\nビット深度：%d ビット\nサンプリングレート：%s kHz\nチャンネル：%d
96=ボリュームラベル
97=その他のドライブ(&O)
98=大きいアイコン(&G)
99=小さいアイコン(&M)
100=一覧(&L)
101=詳細(&D)
102=ファイルをマウントできませんでした
103=種類
104=ショートカット
105=ドライブ %c:
106=すべてのショートカットキーの設定をリセットしますか?
107=コマンド
108=ポート %d /バス %d /ターゲット %d /LUN %d
109=SCSI
110=すべての履歴を消去してもよろしいですか?
111=最近開いたファイル(&R)
112=コマンドラインヘルプ(&C)
113=閉じる
114=このホットキーに対応するドライブは作成されていません。今すぐに作成しますか?
115=最近開いたファイルの一覧からファイルを削除
116=このキーは既に「%s」に割り当てられています!
117=N/A
118=ヘルプ(&H)
119=未登録
120=未登録の無料版
121=お気に入り(&F)
122=お気に入りを整理(&O)...
123=お気に入りに追加(&A)...
124=タグ
125=ドキュメント|ゲーム|写真|動画|音楽
126=終了とドライバーの削除
127=――――――――――
128=拡張
129=お気に入り
130=カテゴリー
131=本当に削除しますか?
132=お気に入りの項目「%s」は既に存在します。
133=Pro 機能にアクセスしています
134=これは未登録の無料版です、Pro を無料で試すか、ライセンスを購入して Pro 機能のロックを解除できます。
135=Pro を試す
136=購入
137=コンテキストメニューをカスタマイズ(&C)...
138=テーマ(&T)
139=ライト
140=ダーク
141=システム
